<div class="container">
  <div class="row">
    <div class="col-xs-12">
      <h2>ИНФОРМАЦИЯ!</h2>
      <p>Как пользоватся нашим сайтом!<br>
      Все просто! Вы в каталоге выбираете изображение, на выбранное изображение нажимаете что бы развернуть характеристики изображения а также узнать его цену и увидеть хештэги привязанные этому изображению. Также вы можете при нажатии на хештэг увидеть все изображения в базе с данным хештегом. <br> Ну и конечно же Вы можете нажать на кнопку корзины что бы добавить изображение к покупке. </p>
      <p>После того как вы определились со всеми изображениями, можно в меню перейти к корзине и оформить свой заказ введя почту у телефон. С вами свяжется наш специалист и скажет как и что будет происходить дальше</p>
    </div>
  </div>
</div>
