<div class="container">
  <div class="row">
    <div class="col-xs-12">
      <h2>ЦЕНА и КАК КУПИТЬ!</h2>
      <p>На нашем сайте представлено несколько разделов изображений, стоимость изображения зависит от выбранного раздела:<br>
        <ul>
          <li>скинали на кухню, фрески, авторские - 500 рублей</li>
          <li>общий каталог - 70 рублей</li>
        </ul>
      </p>
      <br>
      <b>Все изображения высокого качества</b>
      <br>
      Для Вашего удобства у нас на сайте возможен поиск по ключевому слову и хештэгу. <br>
      В каталогах Вы можете выбрать для себя любое изображение и приобрести его. Любые вопросы по изображениям (доработке, коррекции) вы можете задавать, отправив запрос на электронную почту <a href="mailto:_des_08@mail.ru">_des_08@mail.ru</a>
      <br>
      Если вы осуществили покупку, но файл по каким-то причинам не пришел к Вам. В первую очередь проверьте папку СПАМ, если его там нет сообщите нам об этом по электронной почте <a href="mailto:_des_08@mail.ru">_des_08@mail.ru</a>
      <br>
      Если вы не нашли подходящего изображения для Вашего интерьера, мы можем разработать декор по индивидуальному проекту. Присылайте на <a href="mailto:_des_08@mail.ru">почту</a> свои пожелания и контакты для обратной связи.
      </p>
      <h3>ОПЛАТА</h3>
      <p>Оплата изображений осуществляется на карту VISA, MasterCard</p>

      <h3>ОПТОВЫМ ПОКУПАТЕЛЯМ</h3>

      <p>Для того, чтобы стать нашим партнером и приобретать изображения по специальной цене, вышлите на <a href="mailto:_des_08@mail.ru">почту</a> нам письмо с информацией о Вас (ФИО; организация; контакты). Мы обязательно Вам ответим в течении 24 ч.</p>
    </div>
  </div>
</div>
